export const list = [

    {
        titleServ: 'Груминг',
        content: 'Груминг — это комплекс процедур для домашних животных, куда входит купание, стрижка, вычёсывание шерсти, стрижка когтей, а также чистка ушей и зубов. От качества груминга зависит внешний вид, настроение и здоровье животного. Мы выполняем все виды груминга: выставочный, модельная стрижка, возможен гигиенический груминг',
        price: 'Стоимость от 1500 руб.',
        searchTerm: ["beauty", "health"]
    },

    {
        titleServ: 'Чипирование',
        content: 'Чипирование животных – это современный и удобный способ идентификации питомцев. По сути, это электронный паспорт, который содержит основную информацию о животном и его владельце. Это простая, безвредная, безболезненная процедура для вашей собаки. Чип вводится в холку, как подкожная инъекция при помощи специального шприца.',
        price: 'Стоимость от 1900 руб.',
        searchTerm: ["safety"]
    },

    {
        titleServ: 'Стоматология',
        content: 'Мы предоставляем полный комплекс стоматологических услуг для ваших питомцев: чистка зубов и удаление зубного камня, лечение зубов и полости рта, удаление зубов.',
        price: 'Стоимость от 350 руб.',
        searchTerm: ["beauty", "health"]
    },

    {
        titleServ: 'Зоопсихолог',
        content: 'Этот специалист поможет сделать жизнь с четвероногим питомцем комфортнее и проще. Миссия зоопсихолога — уберечь хозяев и их питомцев от проблем. Помочь наладить контакт и понять причины аномалии в поведении животного, обнаружить источник стресса и избавиться от него, рассказать про этапы приучения к прогулкам и лотку, поездкам, подготовить людей к появлению собаки или кошки в доме.',
        price: 'Стоимость от 1700 руб.',
        searchTerm: ["health", "safety"]
    },

    {
        titleServ: 'Кинолог',
        content: 'Воспитанная собака – лучший друг человека! Мы поможем получить результат комфортно и легко на одном из наших курсов: "Дрессировка щенка", "Базовая дрессировка" и "Коррекция поведения".',
        price: 'Стоимость от 1300 руб.',
        searchTerm: ["safety"]
    },

    {
        titleServ: 'Зоогостиница',
        content: 'Вам нужно уехать и не с кем оставить любимого питомца? Вы можете доверить это нам! Квалифицированные специалисты, теплые и светлые помещения, привычный рацион и график кормления, наличие обустроенных и безопасных зон для выгула, забота и профессиональный уход.',
        price: 'Стоимость от 500 руб. за сутки.',
        searchTerm: ["health", "safety"]
    },

    {
        titleServ: 'Дневная передержка',
        content: 'Домашним любимцам нужен постоянный уход и внимание. Но многие владельцы животных работают и вынуждены оставлять своих питомцев надолго одних. Чтобы избежать связанного с этим стресса, наилучшим решением является дневная передержка в нашем центре - своего рода "Детский сад" для кошек и собак. Пока вас нет, ваши питомцы окружены вниманием, накормлены и могут играть на отлично оборудованных площадках под присмотром специалистов.',
        price: 'Стоимость от 300 руб.',
        searchTerm: ["health", "safety"]
    },
]